// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Сохранить как PDF";
"WID_SaveJPEG" = "Сохранить как JPEG";
"WID_EmailPDF" = "Отправить по эл. почте как PDF";
"WID_EmailJPEG" = "Отправить по эл. почте как JPEG";
"WID_SaveEditableText" = "Сохранить как редактируемый текст (OCR)";
"WID_GeneralScan" = "Повседневное сканирование";
"WID_SaveJPEG1" = "Сохранить как JPEG";

// ICS devices
"WID_SavePhoto1" = "Фото в файл";
"WID_EmailPhoto1" = "Фото по эл. почте";
"WID_SaveDocument1" = "Документ в файл";
"WID_EmailDocument1" = "Документ по эл. почте";
"WID_SavePhoto2" = "Фото в TIF";
"WID_SaveDocument2" = "Документ в TIF";
"WID_SavePhoto3" = "Фотография (JPEG)";
"WID_SaveDocument3" = "Документ (PDF)";
"WID_SavePhoto4" = "Фотография";
"WID_SaveDocument4" = "Документ";

// ScanShortcut groups
"Scan to Computer Group" = "Ярлыки \"Сканировать на компьютер\"";
"Scan Button Group" = "Ярлык кнопки \"Сканер\"";
